"CFBundleDisplayName" = "Sikkerhetskopiering og synkronisering fra Google";
"Google drawing" = "Google-tegning";
"CFBundleName" = "Sikkerhetskopiering og synkronisering";
"Google table" = "Google-tabell";
"Google presentation" = "Google-presentasjon";
"Google spreadsheet" = "Google-regneark";
"Google Drive link" = "Google Disk-link";
"Google document" = "Google-dokument";
"Google form" = "Google-skjema";
